bubble_3d_impact/constant/momentumTransport
FoamFile { version 2.0; format ascii; class dictionary; object momentumTransport; }
simulationType laminar;
