bubble_3d_impact/constant/physicalProperties.air
FoamFile { version 2.0; format ascii; class dictionary; object physicalProperties.air; }
viscosityModel Newtonian; nu 1.48e-05; rho 1.2;
