bubble_3d_impact/system/setFieldsDict
FoamFile { version 2.0; format ascii; class dictionary; object setFieldsDict; }
defaultFieldValues ( volScalarFieldValue alpha.water 0 );
regions (
    sphereToCell { centre (0.5 0.5 0.3); radius 0.2; fieldValues ( volScalarFieldValue alpha.water 1 ); }
    sphereToCell { centre (0.5 0.5 0.3); radius 0.15; fieldValues ( volScalarFieldValue alpha.water 0 ); }
);
